<?php
    $title = "О нас";
    include "templates/header.php";
?>

<div class="main-container">
    <main>
        <div class="mission">
            <h2>Наша миссия:</h2>
            <p>Мы стремимся предоставить нашим клиентам высококачественные услуги технического обслуживания и ремонта,
                обеспечивая
                безопасность и комфорт на дороге. Наша цель - быть надежным партнером для владельцев автомобилей,
                предлагая им
                профессиональное обслуживание, индивидуальный подход и превосходное качество работы.</p>
        </div>
        <img class="split-image" src="img/spare-parts.jpg" alt="spare-parts">
        <div class="advantages">
            <h2>Наши преимущества:</h2>
            <ul>
                <li><b>Опытные специалисты:</b> Наша команда состоит из профессионалов с обширным опытом работы в
                    автомобильной отрасли. Мы
                    постоянно совершенствуем свои навыки и следим за последними технологическими тенденциями.</li>
                <li><b>Современное оборудование:</b> Мы оснастили нашу станцию технического обслуживания передовым
                    оборудованием и инструментами,
                    что позволяет нам проводить работы на высшем уровне качества.</li>
                <li><b>Индивидуальный подход:</b> Мы ценим каждого клиента и стремимся предложить решения, наиболее
                    подходящие именно для его
                    автомобиля и его потребностей.</li>
            </ul>
        </div>
        <img class="split-image" src="img/car.jpg" alt="car">
        <div class="goal">
            <h2>Наша цель:</h2>
            <p>Мы хотим стать вашим надежным партнером в обслуживании и ремонте вашего автомобиля. Мы гордимся своей
                репутацией и
                стремимся к тому, чтобы каждый клиент ушел от нас довольным и уверенным в надежности своего
                транспортного средства.</p>
        </div>
    </main>
</div>

<?php include "templates/footer.php"; ?>
