<?php 
    $title = "АвтоМастер";
    include "templates/header.php";
?>

<div class="main-container">
    <main>
        <div class="service">
            <img src="img/engine.jpg" alt="engine">
            <div class="service-text">
                <h2>Диагностика и ремонт двигателя:</h2>
                <ul>
                    <li>Полная компьютерная диагностика двигателя для выявления любых неисправностей.</li>
                    <li>Анализ параметров работы двигателя с использованием современного оборудования.</li>
                    <li>Устранение неисправностей, включая замену деталей и компонентов по необходимости.</li>
                </ul>
            </div>
        </div>
        <div class="service">
            <img src="img/transmission.jpg" alt="transmission">
            <div class="service-text">
                <h2>Диагностика и ремонт трансмиссии:</h2>
                <ul>
                    <li>Проверка состояния коробки передач и сцепления.</li>
                    <li>Анализ работы системы автоматической, роботизированной и механической передачи.</li>
                    <li>Ремонт либо замена деталей трансмиссии при необходимости.</li>
                </ul>
            </div>
        </div>
        <div class="service">
            <img src="img/suspension.jpg" alt="suspension">
            <div class="service-text">
                <h2>Диагностика и ремонт ходовой части:</h2>
                <ul>
                    <li>Проверка состояния подвески, амортизаторов, частей рулевого управления и тормозной системы.</li>
                    <li>Выявление изношенных либо поврежденных деталей.</li>
                    <li>Регулировка и замена деталей для восстановления оптимальной работы ходовой части.</li>
                </ul>
            </div>
        </div>
        <div class="service">
            <img src="img/wheel-alignment.jpg" alt="wheel-alignment">
            <div class="service-text">
                <h2>Развал-схождение и балансировка колес:</h2>
                <ul>
                    <li>Точная настройка развал-схождения для безопасной езды и предотвращения износа шин.</li>
                    <li>Инновационные 3D стенды регулировки развал-схождения</li>
                    <li>Использование современного оборудования для более точной балансировки колес.</li>
                </ul>
            </div>
        </div>
        <div class="service">
            <img src="img/oil-change.jpg" alt="oil-change">
            <div class="service-text">
                <h2>Замена масла, фильтров и других технических жидкостей:</h2>
                <ul>
                    <li>Быстрая и качественная замена масла.</li>
                    <li>Использование только высококачественных моторных масел и оригинальных фильтров.</li>
                    <li>Откачка масла через щуп позволяет полностью извлечь остатки отработанного масла.</li>
                </ul>
            </div>
        </div>
        <div class="service">
            <img src="img/dent-repair.jpg" alt="dent-repair">
            <div class="service-text">
                <h2>Беспокрасочное удаление вмятин:</h2>
                <ul>
                    <li>Устранение вмятин без необходимости покраски.</li>
                    <li>Применение специализированных инструментов и методов.</li>
                    <li>Сохранение заводского лакокрасочного покрытия и внешнего вида автомобиля.</li>
                </ul>
            </div>
        </div>
    </main>
</div>

<?php include "templates/footer.php"; ?>